/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "额外位置控制";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "字形变体";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "无效的实例名";

/* Label for variations disclosure triangle. */
"Variations" = "变体";
